
<?= $user->getName() ?>様

いつもStartup Hub Tokyoをご利用いただき、誠にありがとうございます。

「<?= $event->title ?>」のキャンセルを受け付けました。

･･･････････････････････････････････････････
【イベント名】
<?= $event->title ?>

【イベントURL】
<?= $event->wp_url ? $event->wp_url : '' ?>

･･･････････････････････････････････････････

それではまたのご利用をお待ちしております。
今後ともStartup Hub Tokyoをどうぞ宜しくお願い致します。


※本メールにお心当たりのない方は、お手数ですが、削除していただけますようお願い申し上げます。

────────────────────────────────────────────────────
　Startup Hub Tokyo（スタートアップハブ東京）
　〒100－0005
　東京都千代田区丸の内2-1-1明治安田生命ビル1階
　TOKYO創業ステーション「Startup Hub Tokyo運営事務局」
　mail:event.info@startuphub.tokyo
────────────────────────────────────────────────────

