<?= $user->getName() ?> 様

いつもStartup Hub Tokyoをご利用いただき、誠にありがとうございます。

このたびは<?= $event->title ?>への参加お申込み、誠にありがとうございます。

今回、応募者多数につき厳正に審査させていただいた結果、受講のご希望に添いかねる結果となりました。
誠に申し訳ございませんが、折角のお申込みに対し、お断りせざるを得ないこと、ご了承いただきたく存じます。

<?= $formContent ?>

※本メールにお心当たりのない方は、お手数ですが、削除していただけますようお願い申し上げます。

────────────────────────────────────────────────────
　Startup Hub Tokyo（スタートアップハブ東京）
　〒100－0005
　東京都千代田区丸の内2-1-1明治安田生命ビル1階
　TOKYO創業ステーション「Startup Hub Tokyo運営事務局」
　mail:event.info@startuphub.tokyo

────────────────────────────────────────────────────
