<?= $user->getName() ?> 様

いつもStartup Hub Tokyoをご利用いただき、誠にありがとうございます。

このたびは「<?= $event->title ?>」への参加お申込み、誠にありがとうございます。

本イベントの受講は、審査によって決定させていただきます。
申し込み締め切り後に審査させていただき、メールにて審査結果をご連絡いたします。
今しばらくお待ちくださいますよう、宜しくお願い申し上げます。

･･･････････････････････････････････････････

【イベント名】
　<?= $event->title ?>


【イベントURL】
　<?= $event->wp_url ? $event->wp_url : '' ?>

･･･････････････････････････････････････････

■キャンセルについて
イベントお申し込みのキャンセルにつきましてはマイページで承っております。
https://mp.startuphub.tokyo/mypage/

■その他イベントのお申込はこちら
https://startuphub.tokyo/event


※本メールにお心当たりのない方は、お手数ですが、削除していただけますようお願い申し上げます。

────────────────────────────────────────────────────
Startup Hub Tokyo（スタートアップハブ東京）
〒100－0005
東京都千代田区丸の内2-1-1明治安田生命ビル1階
TOKYO創業ステーション「Startup Hub Tokyo運営事務局」
mail:event.info@startuphub.tokyo
────────────────────────────────────────────────────