<?php
/* Template Name: PRIVACY registration */
get_header();
?>

        <h2 id="page-title" class="clearfix">
            <div class="page-title-inner">
                <span class="en">PRIVASY POLICY</span>
                <span class="jp">プライバシーポリシー[ メンバーのご登録 ]</span>
            </div>
        </h2>



        <div class="privacy-section bg_01">
            <h3 class="title">お客様の個人情報の扱いについて</h3>

            <ul class="privacy-list">
                <li>
                    1.  Startup Hub Tokyoの事業受託者であるテクノロジーシードインキュベーション株式会社はお預かりした個人情報を漏洩、紛失、改ざん等の事態から防ぐために、適切なセキュリティ対策を講じ厳重に管理します。お客様の個 人情報の取り扱いが適正に行われるように従業者の教育・監督を実施します。 尚、当サイトを安全に管理するため、必要に応じ、蓄積した個人情報等のデータの利用停止・削除修正等の必要な措置を講じる場合があります。詳細は当社ホームページ個人情報保護方針をご覧ください。　<br>
                    <a href="https://www.tsi-japan.com/privacy-policy/" target="_blank">https://www.tsi-japan.com/privacy-policy/</a>
                </li>
                <li>
                    2.  個人情報の利用目的：ご記入いただいた個人情報は、以下の目的で利用させていただきます。<br>
                    a.  セミナー等のイベント開催に利用いたします。<br>
                    b.  弊社施設の運営管理、イベント開催のご案内の送付に利用いたします。<br>
                    c.  アンケート項目の集計による、イベントの評価に利用いたします。<br>
                    d.  お客様からのご意見・ご要望に対する回答をさせていただく際に利用いたします。<br>
                    e.  コンシェルジュ相談の際の参考にさせていただきます。<br>
                    f.  託児施設にお子様をお預けいただいた際の連絡先等に利用いたします。弊社が取り扱うサービス等に関する提案、その他情報提供に利用いたします。<br>
                    g.  イベント等にご参加いただいた際、イベント風景を写真・動画撮影するとともに録音をする場合がございます。写真、動画、録音は広報や報告資料に利用いたします。
                </li>
                <li>
                    3.  第三者提供：あらかじめご了承をいただいた場合及び法の定めによる場合を除き、第三者に
                    お客様の情報を提供又は開示しません。なお、イベント等に申し込んでいただく際は当該イベントに関連する個人・団体にお客様情報を提供する場合がございます。その際はイベント申し込み時に別途提供先となるオーガナイザー（個人、団体など）を提示いたします。
                </li>
                <li>
                    4.  共同利用：ご入力いただく個人情報は以下のとおりStartup Hub Tokyoの事業主体である東京都と第2項の目的で共同利用いたします。<br>
                    共同利用する内容：氏名、メールアドレス、電話番号、住所
                </li>
                <li>
                    5.  個人情報の委託<br>
                    ご記入いただいた個人情報は、利用目的の範囲内で業務を行うために、個人情報の取り扱いを委託する場合がございます。 <br>その際には、委託先との間で、個人情報の保護を義務付けるための契約を締結するとともに、委託した個人情報の 管理について、必要かつ適切な監督を行います。
                </li>
                <li>
                    6.  個人情報提供の任意性：個人情報をご提供いただけない場合は、お客様からのご要望にお応えできない場合があります。
                </li>
                <li>
                    7.  個人情報に関するお問い合わせ先：お客様からご提供いただいた個人情報に関しての苦情及び相談、開示、削除、訂正、利用停止等の必要が生じた場合には、 お客様ご本人から、以下にご連絡をいただくことにより、適宜対応させていただきます。<br>
                    テクノロジーシードインキュベーション株式会社 Startup Hub Tokyo<br>
                    住所：明治安田生命ビル低層棟1階TOKYO創業ステーション<br>
                    電話：03-6551-2470
                </li>
            </ul>


        </div>

<?php get_footer(); ?>