<?php
/* Template Name: SITE POLICY */
get_header();
?>

        <h2 id="page-title" class="clearfix">
            <div class="page-title-inner">
                <span class="en">SITE POLICY</span>
                <span class="jp">サイトポリシー</span>
            </div>
        </h2>



        <div class="privacy-section bg_01">
            <h3 class="title">サイトポリシー</h3>

            <p class="text"><a href="https://startuphub.tokyo/">当サイト </a>は、株式会社ツクリエ（以
            下「当法人」といいます。）が管理・運営しています。<br><br>
            【推奨環境】<br>
            当サイトをより快適にご利用いただくために下記のブラウザを推奨します。
            なお、当サイトをご覧いただく際に、最新のブラウザやプラグインソフトを必要とすることがありますので、ご了承ください。<br>
            Windowsをご利用の場合<br>
            ・Micosoft Internet Explorer　10.0以上<br>
            ・Mozilla Firefox　最新バージョン<br>
            ・Google Chrome　最新バージョン<br>
            Macintoshをご利用の場合<br>
            ・Safari　最新バージョン<br><br>
            【著作権】<br>
            当サイト上に表示されているすべてのコンテンツ、テキスト、イメージ、データ、情報等（以下「コンテンツ」といいます。）に関する著作権は、当法人あるいは原著作者その他の権利者が有しており、著作権法等によって保護されています。<br>
            個人的な利用や著作権法上認められている場合を除き、当法人の事前の許可を得ずに、これらのコンテンツを複製、改変、販売、出版、頒布等することはできません。<br><br>
            【リンク】<br>
            当サイトへのリンクは、原則として自由です。ただし、リンクをされる場合は以下の条件に従ってください。リンクをするにあたり事前に当法人へお問い合わせをいただく必要はありません。</p>

            <ul class="privacy-list">
                <li>
                    1.Startup Hub Tokyoへのリンクである旨を明記してください。また、フレーム内に当サイトのページを表示させるリンク設定は行わないでください。
                </li>
                <li>
                    <dl>
                        <dt>2.リンク元サイトが以下のような内容を含む場合には、リンクをお断りしますので、あらかじめご了承ください。</dt>
                        <dd>
                            (1)当法人を誹謗中傷する内容を含む場合、あるいは当法人の営業を妨害するものである場合<br>
                            (2)法令に違反しまたは違反するおそれがある場合<br>
                            (3)公序良俗に反する場合<br>
                            (4)当法人と何らかの提携または協力関係があると第三者に誤解を与えるおそれがある場合<br>
                            (5)その他当法人が適切でないと判断するリンク元サイトである場合
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>3.当サイトのURLは予告なく変更する場合がありますので、あらかじめご了承ください。</dt>
                        <dd>
                            【免責事項】<br>
                            当法人は、当サイトに掲載されたコンテンツの完全性、正確性、有用性、確実性等について一切の保証を与えるものではありません。当法人は予告なしに、当サイトに掲載されているコンテンツを変更、移転、削除等することがあります。<br>
                            当サイトにおけるコンテンツ、または当サイトからリンクされているサイトを利用したことにより発生した損害について、当法人は一切の責任を負いませんので、当サイトの利用はご自身の責任により行ってください。<br>
                            【サイトポリシーの変更】<br>
                            当サイトポリシーは予告なく変更する場合があります。<br>
                            【個人情報の取り扱い】<br>
                            当サイトにおいて当法人が取得した個人情報は、当サイトに掲載する「個人情報保護方針」に従って適正に取り扱い、管理します。<br>
                            【その他】<br>
                            当サイトのご利用あるいは当サイトポリシーの解釈および適用に関しては、別段の定めのない限り、日本国法に準拠するものとします。<br>
                            また当サイトのご利用に関わるすべての紛争については、東京地方裁判所を第一審の専属的な管轄権を有する裁判所とします。<br><br>
                            <p class="right">
                                以上<br>
                                2016年12月16日制定
                            </p>
                        </dd>
                    </dl>
                </li>
            </ul>


        </div>

<?php get_footer(); ?>