<?php
/* Template Name: TERMS OF USE */
get_header();
?>

        <h2 id="page-title" class="clearfix">
            <div class="page-title-inner">
                <span class="en">TERMS OF USE</span>
                <span class="jp">ご利用規約</span>
            </div>
		</h2>
        <div class="privacy-section bg_01">
            <h3 class="title">スタートアップ・ハブ・トウキョウ会員規約</h3>
            <ul class="privacy-list">
                <li>
                    <dl>
                        <dt>第１条　（総則）</dt>
                        <dd>この「スタートアップ・ハブ・トウキョウ会員規約」（以下「本規約」という。）は、東京都が、「創業支援拠点の運営業務」（以下「本業務」という。）において運営する会員組織の規則を定めるものとする。</dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第２条　（名称）</dt>
                        <dd>本会員組織の名称は、「スタートアップ・ハブ・トウキョウ　メンバー（仮称）」（以下「本会員」という。）と称する。また、本会員が利用できる、当該拠点の名称を「スタートアップ・ハブ・トウキョウ拠点」（以下、「本拠点」という）と称する。</dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第３条　（目的）</dt>
                        <dd>本会は、多くの創業者、起業家を輩出し、東京都における創業促進、創業支援に寄与することを目的とする。</dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第４条　（事務局）</dt>
                        <dd>東京都は本会の事務を行うため、事務局を設置する。<br>
						２　東京都は事務局業務を委託する。委託を受けた事業者は、本規約に定める全ての規定の
						遂行に関して、都の代行者としての権限を有するものとする。<br>
						３　事務局は「本拠点」内に置く。
						</dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第５条　（提供するサービス）</dt>
                        <dd>本会は第３条の目的を達成するため、会員に、次に掲げるサービスを提供する。<br>
						①ＷＥＢ、Ｅ－ｍａｉｌ、SNS等による各種情報提供。<br>
						②イベント・セミナー等開催。<br>
						③相談員（コンシェルジュ）による、創業全般の相談。<br>
						④本拠点におけるワーキングスペース、ミーティングスペースの提供、資料等の提供。<br>
						（ただし、施設や設備の使用に関しては、別途定める「スタートアップ・ハブ・トウキョウ会員施設使用規約」に基づく。）<br>
						⑤一時保育サービスの提供。<br>
						（ただし、臨時託児サービス関しては、別途定める「Startup Hub Tokyo一時保育サービス案内」に基づく。）<br>
						⑥事業化に向けたパートナー探索・チーム組成、各種イベントの共同運営等、会員同士の交流やイノベーション創出を促進するための活動のサポート。<br>
						⑦その他、本会の目的を達成するために必要な活動のサポート。<br>
						２　東京都は、会員の事前の承諾を得ることなく、会員サービスの内容を変更することができる。
						</dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第６条　（会員）　</dt>
                        <dd>本本会の会員種別は、次の各号に定める者とする。<br>
						①メンバー：起業に関心はあるが、具体的な準備をまだしていない起業情報収集段階の者。<br>
						②プレアントレメンバー：起業に向けたアイデアがあり、自ら起業や事業化に向けた取り組みを行う意思のある者で、メンバー登録後に自ら申請し、事務局に承認された者。<br>
						③プロジェクトメンバー：プレアントレメンバーの中で、特に起業アイデアや技術を持ち、起業に向けて具体的な準備を行っており、事務局が選抜し個別にサポートを行う者。<br>
						④フェロー：本拠点を利用して起業した者。及び、本業務の趣旨に賛同したうえで、起業や新事業創出のための豊富な知識と経験を活かし、メンバーやプレントレメンバーへのアドバイスや投資等のサポートを行う者。<br>
						⑤オーガナイザー：さまざまな分野において、起業や事業化に向けたビジネス支援を行うイベント・セミナー及びコミュニティの主催者。<br>
						（ただし、オーガナイザーへの登録に関しては、別途定める「スタートアップ・ハブ・トウキョウ　オーガナイザー規約」に基づく。）
						</dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第７条　（入会）</dt>
                        <dd>本会に入会しようとする者（以下「申込者」という。）は、事務局が指定するオンライン上の様式において、本規約および個別に定める「個人情報の取り扱い」の内容に同意したうえで申込むものとする。<br>
						２　プロジェクトメンバー、オーガナイザーまたはフェローは、事務局が別途承認した者とする。
						</dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第8条（会員期限）</dt>
                        <dd>本会の会員種別ごと有効期限は、次の各号に定める期間とする。<br>
						①メンバー：特に期限は定めない。<br>
						②プレアントレメンバー：入会承認より3か月とする。本人が延長更新を希望する場合、改めて申請し、事務局が認めた場合に限り期限を延長することが出来る。以後、同様とする。<br>
						③プロジェクトメンバー、フェロー：事務局によって個別に定める。<br>
						④オーガナイザー：　別途定める「スタートアップ・ハブ・トウキョウ　オーガナイザー規約」に準ずる。
						</dd>
                    </dl>
                </li>
                
                <li>
                    <dl>
                        <dt>第９条　（資格）</dt>
                        <dd>申込者は、前条による入会を認められ、事務局より通知を受けた日をもって各会員としての資格を有するものとする。 </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第１０条　（会員の義務）</dt>
                        <dd>
                        	①会員は、本会で得た秘密情報を第三者に提供してはならない。<br>
							②会員は、第３条の目的に鑑み、積極的に本会の活動に参加するものとする。<br>
							③会員は、別に定める本拠点の施設利用規約を遵守するものとする<br>
							④本会における活動によって、知的財産等が生ずる可能性があるときは、それらの帰属については、当事者間であらかじめ書面をもって明確にすることとする。<br>
							⑤会員は、会員登録の内容に変更が生じた場合、速やかに変更事項を事務局に提出しなければならない。<br>
							⑥会員は、事務局の実施する成果ヒアリング等に協力しなければならない。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第１１条（退会）</dt>
                        <dd>
                        	会員は別表の退会届を事前に事務局に提出することで、任意に退会することができる。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第１２条　（参加費用）</dt>
                        <dd>
                        	本会への入会費用、及び施設利用に関しては原則無料とする。<br>
							ただし、COPY、プリンターの利用や、飲料等の提供に関し、実費レベルの費用を負担する場合がある。<br>
							また、イベント・セミナー等においては一部参加料（実費相当分）を徴収する有料催事も含まれる。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第１３条　（禁止事項）</dt>
                        <dd>
                        	本会会員は、本会活動を利用して以下の行為を行ってはならない。<br>
							<br>
							①本規約第3条（目的）に定める、目的以外での施設利用。<br>
							②他の会員もしくはその他第三者に対する、当施設を使った勧誘、斡旋行為。<br>
							③他の会員もしくはその他の第三者の権利・利益を侵害する行為。<br>
							④他の会員もしくはその他の第三者を差別もしくは誹謗中傷し、又は他者の名誉もしくは信用を毀損する行為。<br>
							⑤本規約、使用規約等、公序良俗、法令もしくは刑罰法規に違反し、または事務局が不適切と判断する行為。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第１４条　（会員の資格喪失）</dt>
                        <dd>
                        	会員が次の各号のいずれかに該当すると事務局が判断し会員に通知した場合には、会員はその資格を喪失する。<br>
							①本規約に違反した場合。<br>
							②本会の名誉を傷つけ、又は目的に反する行為をした場合。<br>
							③事務局から連絡を取ることができない等、会員継続の意思がないと認められる場合。<br>
							④その他除名すべき正当な事由があると事務局が判断するとき。<br>
							２　資格を喪失した者は、資格喪失後1年以内に本会の会員情報を用い、本会と競合する活動をしてはならない。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第１５条　（免責事項）</dt>
                        <dd>
                        	本会への参加に伴う会員同士の商談・取引・契約等について、東京都及び事務局は何ら保証等するものではなく、これら及びこれらに基づいて生じたいかなるトラブル・損害についても、東京都及び事務局は一切の責任を負わない。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第１６条　（会員サービスの終了）</dt>
                        <dd>
                        	東京都は、会員に事前通知をした上で、会員サービスを終了することができる。<br>
							２　東京都は、サービス提供終了の際、前項の手続きを経ることで、終了に伴う責任を免れるものとする。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>第１７条　（規約の変更）</dt>
                        <dd>
							東京都は必要に応じ、本規約を変更できるものとする。<br>
							２　東京都 は、規約を変更しようとする場合には、あらかじめ変更内容を会員に通知または公表するものとする。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>附　則</dt>
                        <dd>
							この規約は、平成２９年１月１日から施行する。<br>
							<br>
							制改定履歴<br>
							制定　平成29年1月1日【初版】<br>
							改訂　平成29年1月25日【二版】
                        </dd>
                    </dl>
                </li>
			</ul> 
        </div>
        <div class="privacy-section">
            <h3 class="title">スタートアップ・ハブ・トウキョウ施設利用規約</h3>
            <ul class="privacy-list">

                <li>
                    <dl>
                        <dt>本規約はスタートアップ・ハブ・トウキョウ（以下「当施設」という）会員の施設利用について定めるものです。<br>
                        御利用に際しては、本規約の内容を十分に御理解頂き、これを遵守してください。</dt>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>1.	利用者</dt>
                        <dd>
                        	当施設の会員向け施設及び機材・通信環境等を利用できる者は、東京都及び東京都が本施設の運営を委託した運営事業者（以後、事務局という）が指定する、オンライン上の様式において、本規約および個別に定める「スタートアップ・ハブ・トウキョウ会員規約」及び「個人情報の取り扱い」の内容に同意したうえで申込み、事務局が入会を適当と認めた者とします。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>2.	利用条件</dt>
                        <dd>
                        	当施設内における会員が利用できるスペース及び機材等は、創業・起業を考える方や創業者等が、創業準備等を行う目的で行われる活動を対象に、無料で利用提供するものです。<br>
							上記、利用条件に合わない活動の場合には、事務局が判断して利用をお断りする場合がありますのでご承知おきください。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>3.	施設利用の制限</dt>
                        <dd>
							次に該当する場合はご利用できません。利用者は当施設の運営主旨を理解し、他利用者との協調と協力のもと施設の安全管理に努めてください。<br>
							（１） 政治的、宗教的な活動目的での利用<br>
							（２） 趣味や文化活動等の同好会活動<br>
							（４） 学友会や同窓会活動<br>
							（５） 反社会的な団体等の使用<br>
							（６） 他の利用者に不都合または支障を生じさせるおそれがあると認められるとき<br>
							（７） 当施設の設備・備品を損傷するおそれがあると認められるとき<br>
							（８） 当施設の管理・運営上、支障があると認められるとき<br>
							（９） 前項条件に定める「創業・起業を考える方や創業者等が、創業準備等を行う目的で行われる活動」以外での当施設利用<br>
							（10）その他、事務局が利用条件に合わないと判断した活動目的での利用
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>4.	施設利用の受付</dt>
                        <dd>
利用者は当施設受付にて、会員ＩＤ、氏名、入室時刻を所定の方法で記入・記録し、退室時にも同様に会員ＩＤ、退室時刻を記入・記録して頂きます。 <br>
利用者には入館時に利用受付証をホルダーに入れてお渡しいたしますので、利用中は常に身につけてご利用下さい。<br>
なお、当拠点内「会員フリースペース：ラウンジ」の予約はできません。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>5.	当施設「会員限定スペース」の利用</dt>
                        <dd>
当施設には、別途定める「スタートアップ・ハブ・トウキョウ会員規約」内で規定した「プレアントレメンバー」以上のみが利用出来るスペース（メンバーズサロン）があります。利用範囲については、都度変更があるので、入室時に受付カウンターにて、適時確認を行ってください。<br>
また、プロジェクトメンバー以上の場合は、会員限定スペースの予約を行うことができます詳細については、受付カウンターにて対応します。	
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>6.	当施設の所在地と利用時間</dt>
                        <dd>
所在地：　	東京都千代田区丸の内二丁目１番１号明治安田生命ビル低階層１階<br>
運営時間：	平日 　１０時００分～２２時００分　（但し、入館受付は２１時まで）<br>
土日祝１０時００分～１８時００分　（但し、入館受付は１７時まで）<br>
なお、年末年始や施設の管理運営上の保守点検日等はお休みとなります。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>7.	利用可能設備、備品について </dt>
                        <dd>
利用者は次の設備の利用が可能です。併記する事項を遵守して利用下さい。<br>
（１）電源の利用：家庭用１００Ｖを提供します。電源タップケーブルよりＰＣ等への電源利用が可能です。利用者１人あたり１口の使用といたします。<br>
（２）無線ＬＡＮの利用が可能です。セキュリティ対策は利用者の責任により行ってください。<br>
（３）空調、照明は共用です。室温や照度の調節は事務局にて行いますので、スイッチ等に触れないでください。<br>
（４）当拠点会員内、及びビル館内は全面禁煙です。建物内に喫煙スペースはありません。<br>
（５）利用時に出たゴミは原則お持ち帰りください。ゴミの持ち込み、放置はお断りします。<br>
（６）当施設に駐車場・駐輪場はございません。来場に際しては公共交通機関等を利用いただくか、別途費用を負担して近隣の駐車場を御活用下さい。<br>
（７）利用者が使用できるコピー機、プリンターについては、受付カウンターにてお申込みください。実費でご提供いたします。<br>
（８）当施設における飲食は原則許可いたしますが、周囲環境への配慮、利用後の衛生保持などモラルをもってご利用ください。事務局が不適当とみなした場合は、退去いただく場合もありますのでご注意ください。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>8.	利用者の責務・禁止事項</dt>
                        <dd>
利用者は次の事項を遵守してください。<br>
（１）利用者は常に善良なる利用者の注意をもって当施設及び設備・備品を利用してください。<br>
（２）利用に際して、当施設の設備及び備品を棄損・汚損・滅失したり、他の利用者に損害を与えたりした場合、直ちに当施設運営スタッフにその旨を連絡し指示に従ってください。この場合、利用者は運営事業者及び相手方の被った損害を賠償しなければなりません。 <br>
（３）飲食において、イベント・セミナーなどの懇親会で主催者側が用意した場合を除き、アルコール類の持ち込みは禁止いたします。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>9.	免責 </dt>
                        <dd>
（１）利用者が他の利用者の所有物等を棄損・汚損しても東京都及び運営事務局はその損害を賠償する責を負いません。<br>
（２）利用中に生じた利用者の所有物の盗難・棄損については、その原因に関わらず、東京都及び運営事務局はその損害を賠償する責を負いません。<br>
（３）東京都及び運営事務局は、事務局の故意または重大な過失によらない火災、盗難、諸設備の故障等による損害について、その損害を賠償する責を負いません。<br>
（４）不測の事故、天災地変及び官公署の命令・指導などにより、当施設の利用が不可能な事態が生じた場合、利用者がこれによって損害を受けても東京都及び運営事務局はその損害を賠償する責を負いません。<br>
（５）当施設の電源及び無線ＬＡＮを利用して、パソコン等の不具合、データの消去・漏洩等の事態が生じた場合、利用者がこれによって損害を受けても東京都及び運営事務局はその損害を賠償する責を負いません。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>10.	規約の変更</dt>
                        <dd>
                        	東京都は必要に応じ、本規約を変更できるものとします。
                        </dd>
                    </dl>
                </li>
                <li>
                    <dl>
                        <dt>附　則</dt>
                        <dd>
							この規約は、平成２９年１月１日から施行します。<br>
							<br>
							制改定履歴<br>
							制定　平成29年1月1日【初版】<br>
							改訂　平成29年1月25日【二版】
                        </dd>
                    </dl>
                </li>
			</ul> 
        </div>
<?php get_footer(); ?>
